alsa-firmware
alsa-utils
arch-install-scripts
autoconf
automake
bash
binutils
bison
bzip2
cmus
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
dosfstools
e2fsprogs
efibootmgr
elinks
emacs
fakeroot
feh
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
git
glibc
google-chrome
grep
groff
grub
gzip
htop
i3-gaps
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
jdk8-openjdk
jfsutils
jre8-openjdk
kdb
less
libmad
libtool
#libva-intel-driver
licenses
linux
logrotate
lsof
lvm2
m4
make
man-db
man-pages
maven
mdadm
#mesa
#mesa-demos
nano
netctl
networkmanager
network-manager-applet
npm
ntfs-3g
nvidia
openssh
pac4cli-git
pacman
parted
patch
pavucontrol
pciutils
perl
pkgconf
polybar-git
powerline
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
reiserfsprogs
rofi
scrot
sed
shadow
s-nail
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
terminator
texinfo
transmission-cli
tree
ttf-dejavu
ttf-font-awesome
ttf-font-icons
ttf-ionicons
ttf-material-design-icons
usbutils
util-linux
vi
which
xclip
#xf86-video-intel
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
yubikey-manager
zsh
zsh-theme-powerlevel9k
